<?php
    echo <<<EOT
    <section class="regions regions--gomel" id="gomel">
      <div class="regions__warp container"> 
        <H2 class="section-title">Гомельская область</H2>   
        <div class="fadeInUp wow region__map-container">
          <img src="img/region/gomel-region.png" alt="" class="region__map-img">
        </div>

        <p>Гомельская область – крупнейшая по территории область Беларуси (40,4 тыс. кв. км). На востоке область граничит с Россией, 
          на юге – с Украиной. Сельскохозяйственные угодья занимают около 30% территории региона.</p>

        <h4>Население Гомельской области - 1 млн 409,9 тыс. человек</h4>
        <ul>
          <li>88,22% населения составляют белорусы</li>
          <li>7,71% – русские</li>
          <li>2,15% – украинцы</li>
        </ul>
        
        <h4>Поселки и города Гомельской области</h4>
        <p>Гомель – областной административный центр. Территория области разделена на 21 район. В  состав области входят 17 городов,
           18 поселков городского типа и 2608 сельских населенных пунктов.</p>
        
        <h4>Транспортное сообщение Гомельской  области</h4>
        <p>Гомельская область имеет развитую дорожную инфраструктуру. Через область проходят крупные международные автомагистрали, 
          соединяющие страны Европы с Россией и Украиной.</p>
        <p>Гомельская область имеет обширную сеть железных дорог. 90% железнодорожных грузов страны и около половины пассажирских 
          поездов проходят через регион.</p>
        <p>Главная река области – Днепр. Его протяженность – 420 км. Днепр пересекает территорию региона с севера на юг. Притоки 
          Днепра и реки Припяти имеют судоходное и сплавное значение, а также служат водоприемниками для мелиоративных каналов, 
          осушающих заболоченные земли.</p>
        <p>На территории Гомельской области обширная сеть каналов. Кроме того, здесь много озер. Самое большое из них – 
          Червоное (площадь 43,6 кв. км).</p>
        <p>В Гомеле и Мозыре расположены аэропорты.</p>


        <h4>Промышленность Гомельской области</h4>
        <p>Гомельская область является одним из высокоразвитых индустриальных регионов Беларуси. На его территории расположено 
          более 300 крупных и средних предприятий, доля которых в объеме промышленного производства республики составляет 22%. 
          Около 70% производимой продукции идет на экспорт. Внешнеторговые операции осуществляются  более чем со 100 странами. 
          Объем выпускаемой продукции Гомельской области в расчете на 1 жителя больше, чем в Минске.</p>
        <ul>Ведущими отраслями промышленности являются:
          <li>топливная</li>
          <li>химическая</li>
          <li>лесная</li>
          <li>легкая</li>
          <li>пищевая</li>
          <li>производство стали и металлопроката</li>
          <li>машиностроение (особенно развито сельскохозяйственное машиностроение)</li>
        </ul>
        <p>Основной промышленный потенциал сосредоточен в городах Гомель, Мозырь, Жлобин, Светлогорск, Речица, Добруш.</p>
        
        <h4>Природные ресурсы Гомельской области</h4>

        <p>Среди полезных ископаемых, которые представляют особую значимость для народного хозяйства области, – топливно-энергетическое сырье.</p>
        <p>Разведано около 1500 месторождений торфа.</p>
        <p>В 1964 году вблизи г. Речица была добыта первая промышленная нефть. Сегодня ее получено более 100 млн. тонн.
           Ежегодно добывается 1,8 млн. тонн.</p>
        <p>Треть территории области покрыта лесами. По запасам леса Гомельская область занимает первое место в Беларуси.</p>
        <p>В юго-восточной части Припятской впадины разведаны залежи каменного угля.</p>
        <p>В Ельском районе обнаружено месторождение горючих сланцев.</p>
        <p>В 100 млн. тонн оцениваются запасы бурых углей, сосредоточенных в Житковичском и Бриневском месторождениях.</p>
        <p>Разведанные запасы каменной соли превышают 22 млрд тонн. На базе Мозырского месторождения создано крупнейшее в республике 
          производство по выпуску соли (ОАО "Мозырьсоль").</p>
        <p>В области имеются предпосылки для выявления и подготовки к промышленному освоению новых видов сырья – гипса, 
          базальтовых волокон, минеральных сорбентов, йодобромных рассолов.</p>
        <p>На Гомельщине функционирует Полесский радиационно-экологический заповедник – единственный такого типа в мире – 
          в котором изучаются и сохраняются в естественном состоянии территории, подвергшиеся радиоктивному воздействию после 
          аварии на Чернобыльской АЭС.</p>
        <p>На территории Гомельской области расположен Национальный парк "Припятский", где практически в первозданном состоянии 
          сохранились уникальные ландшафты белорусского Полесья. Это единственное место на планете, где есть первобытные пойменные 
          дубравы.</p>

        <h4>Сельское хозяйство Гомельской области</h4>
        <p>Агропромышленный комплекс области способен удовлетворить потребности населения в основных продуктах питания и обеспечить 
          сырьем перерабатывающую отрасль. Основные сельскохозяйственные отрасли: мясо-молочное животноводство, овощеводство и 
          картофелеводство, а также льноводство (в восточной части области). Сельскохозяйственные угодья составляют более 1,2 млн га.
          Около 50%  произведенного в области продовольствия экспортируется в различные страны мира.</p>

        <h4>Культура и средства массовой информации Гомельской области</h4>
        <p>В Гомельской области находится множество памятников археологии, истории, культуры и архитектуры. В области 26 музеев, 
          4 театра и 2 художественные галереи.</p>
        <p>Один из старейших и наиболее авторитетных музеев – Гомельский дворцово-парковый ансамбль, центром которого является дворец 
          Румянцевых и Паскевичей (памятник архитектуры конца XVIII – середины XIX вв).</p>
        <p>
          В регионе проходят различные фестивали искусств – регионального, республиканского и международного уровней. Присвоение 
          Гомелю статуса культурной столицы Беларуси и СНГ 2011 года является свидетельством высоких достижений Гомеля в сфере культуры.
          В Гомельской области издается более 70 газет и журналов, работают региональные теле- и радиостанции.
        </p> 

        
        <h4>Достопримечательности Гомельской области</h4>
        <p>В списке исторических, культурных и архитектурных памятников Брестчины более 2 тыс. объектов. Визитной карточкой области являются мемориал "Брестская крепость-герой" и национальный парк "Беловежская пуща".</p>
        <ul>Также среди наиболее исторически значимых:
          <li>Дворец Пусловских  (г.Коссово, Ивацевичский район)</li>
          <li>Усадьба Немцевичей  (д.Скоки, Брестский район)</li>
          <li>Францисканский монастырь в Пинске</li>
          <li>Усадьба Пузынов (д.Гремяча, Каменецкий район)</li>
          <li>Дворцовый комплекс Сапегов (г.Ружаны, Пружанский район)</li>
          <li>Часовня в память битвы 1812 года (д.Городечно, Пружанский район)</li>
        </ul>

        <div class="close-region">
          <a class="close-region__link scroll scroll-region" href="#belarus-map">
            <svg class="close-region__svg">
              <circle cx="50%" cy="50%" r="28"/>
              <polyline points="16,36 30,22 44,36" style="fill:none"/>
            </svg>
          </a>
        </div>
      </div>
    </section>
EOT;
?>