<?php
    echo <<<EOT
    <section class="regions regions--grodno" id="grodno">
      <div class="regions__warp container"> 
        <H2 class="section-title">Гродненская область</H2>   
        <div class="fadeInUp wow region__map-container">
          <img src="img/region/grodno-region.png" alt="" class="region__map-img">
        </div>

        <p>На западе Гродненская область граничит с Польшей,  на севере – с Литвой. Регион активно развивает партнерские 
          отношения как с Европой, так и с Россией.</p>

        <h4>Население Гродненской области - 1 млн 39,3 тыс. человек</h4>
        <ul>
          <li>66,7% населения составляют белорусы</li>
          <li>21,52% – поляки</li>
          <li>8,15% – русские</li>
        </ul>

        <P>В области расположены 498 культовых зданий, среди которых 248 православных храмов, 228 – католических, 
          17 – протестантских, 4 мечети и синагога. В Гродненской области функционируют 23 национально-культурных объединения.</P>
        
        <h4>Поселки и города Гродненской области</h4>
        <p>Гродно – областной административный центр. В состав области входят 17 районов, 12 городов, 
          в том числе 6 – областного подчинения, 21 поселок городского типа.</p>
        
        <h4>Транспортное сообщение Гродненской  области</h4>
        <p>Гродненская область имеет развитую дорожную инфраструктуру.</p>
        <p>Через область проходят международные автомагистрали, соединяющие страны Европы и СНГ. Главные автотрассы региона идут 
          в направлении Минска, Вильнюса, Барановичей и Бреста.</p>
        <p>Гродненская область имеет обширную железнодорожную сеть. Международные линии связывают область с Польшей и Литвой.</p>
        <p>На территории Гродненской области обширная сеть каналов. Кроме того, здесь много озер. Самое большое из них – 
          Червоное (площадь 43,6 кв. км).</p>
        <p>В Гродненской области также развита сеть водного транспорта. Судоходные реки – Неман и Щара.</p>


        <h4>Промышленность Гродненской области</h4>
        <p>Химическая промышленность является доминирующей в Гродненской области. Основные производственные мощности расположены в 
          Гродно и Лиде.</p>
        <ul>Среди других значимых отраслей промышленности:
          <li>пищевая</li>
          <li>машиностроение</li>
          <li>металлообработка</li>
          <li>производство строительных материалов</li>
        </ul>
        <p>Большинство крупных предприятий сосредоточены вокруг Гродно. В промышленной зоне областного центра, а также в Лиде, 
          расположена свободная экономическая зона "Гродноинвест".</p>

        <h4>Сельское хозяйство Гродненской области</h4>
        <p>Экономика Гродненской области ориентирована на сельское хозяйство. Эта сфера динамично и стабильно развивается. 
          Основной отраслью сельского хозяйства является молочное и мясное животноводство, значимой – птицеводство. 
          Удельный вес животноводческой продукции  в общем объеме производства  составляет 57,5%.
        </p>
        <ul>Пахотное земледелие – также важная отрасль экономики региона. Основные сельскохозяйственные культуры:
          <li>зерно</li>
          <li>картофель</li>
          <li>лен</li>
          <li>сахарная свекла</li>
          <li>рапс</li>
        </ul>

        <h4>Культура и средства массовой информации Гродненской области</h4>
        <p>В культурном наследии Гродненщины ведущую роль играют старинные архитектурные ансамбли.</p>
        <ul>В Гродненской области действуют: 
          <li>19 музеев</li>
          <li>3 театра</li>
          <li>филармония</li>
          <li>2 музыкальных колледжа</li>
        </ul>
        <p>Ежегодно в Гродно и области проводится множество международных, республиканских и областных фестивалей и конкурсов. 
          Наиболее известные из них – Республиканский фестиваль национальных культур, региональный фестиваль искусств "Мирский замок".
        </p>
        <p>
          В числе современных спортивных сооружений Гродненской области – Центральный спортивный комплекс "Неман".
        </p> 

        
        <h4>Достопримечательности Гродненской области</h4>
        <p>Гродно – один из красивейших городов Беларуси. Среди достопримечательностей города – королевские замки и архитектурные памятники.
          Одно из наиболее важных мест паломничества в Беларуси – Свято-Успенский Жировичский мужской монастырь. 
          В одном из храмов монастыря находится знаменитая Икона Божьей Матери.   
        </p>
        <ul>В числе основных достопримечательностей региона:
          <li>Церковь святых Бориса и Глеба (Коложская, XII в.)</li>
          <li>Бернардинский костел (XVI–XVIII вв.)</li>
          <li>Костел святого Франтишка Ксаверия (Фарный)</li>
          <li>Лидский и Новогрудский замки</li>
          <li>церковь-крепость в Сынковичах (XV в.)</li>
          <li>Свято-Успенский Жировичский мужской монастырь (XVII и XIX вв.)</li>
          <li>Августовский канал</li>
        </ul>

        <div class="close-region">
          <a class="close-region__link scroll scroll-region" href="#belarus-map">
            <svg class="close-region__svg">
              <circle cx="50%" cy="50%" r="28"/>
              <polyline points="16,36 30,22 44,36" style="fill:none"/>
            </svg>
          </a>
        </div>
      </div>
    </section>
EOT;
?>