<?php
    echo <<<EOT
    <section class="regions regions--minsk" id="minsk">
      <div class="regions__warp container"> 
        <H2 class="section-title">Минская область</H2>   
        <div class="fadeInUp wow region__map-container">
          <img src="img/region/minsk-region.png" alt="" class="region__map-img">
        </div>

        <p>Регион не имеет границ с другими государствами, зато граничит со всеми другими областями республики. Минская область – 
          один из наиболее экономически развитых регионов страны.</p>

        <h4>Население Минской области - 1 млн 428,5 тыс. человек</h4>
        <ul>
          <li>88,48% населения составляют белорусы</li>
          <li>7,14% – русские</li>
          <li>1,26% – поляки</li>
        </ul>
        
        <h4>Поселки и города Минской области</h4>
        <p>Областные органы местного управления находятся в Минске, хотя административно и территориально столица не входит в ее состав. 
          На территории области расположено 24 города, 19 поселков городского типа, 5212 сельских населенных пунктов.</p>
        
        <h4>Транспортное сообщение Минской  области</h4>
        <p>Минская область расположена на пересечении основных транспортных маршрутов, связывающих Западную Европу и Восток, 
          регионы Черноморского побережья и страны Балтии.</p>
        <p>В области создана разветвленная сеть автомобильных дорог.</p>
        <p>Железнодорожная сеть области соединяет Россию и Европу, страны Балтии и южные государства СНГ.</p>


        <h4>Промышленность Минской области</h4>
        <ul>Промышленность Минской области носит многоотраслевой характер и включает:
          <li>химическая</li>
          <li>легкая</li>
          <li>машиностроение (грузовики, станки)</li>
          <li>строительные материалы (бетон)</li>
          <li>электроника</li>
          <li>мебель</li>
        </ul>
        <ul>Значительная доля промышленности сосредоточена в пяти городах:
          <li>Солигорск</li>
          <li>Борисов</li>
          <li>Жодино</li>
          <li>Слуцк</li>
          <li>Молодечно</li>
        </ul>
        
        <h4>Природные ресурсы Минской области</h4>
        <ul>Минская область имеет богатые месторождения полезных ископаемых, в т.ч.:
          <li>калийная и каменная соли</li>
          <li>торф</li>
          <li>глина</li>
          <li>сапропели</li>
          <li>песчано-гравийные материалы</li>
          <li>мел</li>
          <li>горючие сланцы</li>
          <li>железная руда</li>
        </ul>

        <h4>Сельское хозяйство Минской области</h4>
        <p>Минская область является крупнейшим сельскохозяйственным регионом Беларуси. В большинстве районов развито мясо-молочное животноводство, 
          птицеводство, производство зерна, картофелеводство в сочетании с льноводством, а на юго-западе – со свекловодством. 
          Сельскохозяйственные предприятия возле крупных городов дополнительно специализируются на выращивании овощей и фруктов.</p>

        <h4>Культура и спорт в Минской области</h4>
        <p>В Минской области расположены 2638 спортивных сооружений и несколько специализированных спортивных школ.</p>
        <p>Издаются 35 газет, работают 23 редакции местного радио и областная FM-радиостанция, а также 6 местных телеканала.</p>

        
        <h4>Достопримечательности Минской области</h4>
        <ul>В список историко-культурных ценностей Республики Беларусь включено свыше 650 объектов, расположенных на территории Минской области, в т.ч.:
          <li>церкви в Борисове (XVIII в.)</li>
          <li>Несвижский дворцово-парковый комплекс</li>
          <li>археологические и архитектурные памятники в Логойске (XIX в.)</li>
          <li>Заславльский замок (XVI–XVII вв.)</li>
          <li>церкви в Вилейке (XV и XIX вв.)</li>
          <li>монастырь бернардинцев в Будславе (1783 г.)</li>
          <li>Свирьская церковь (1909 г.)</li>
          <li>Воложинский дворец (XIX в.)</li>
          <li>францисканский монастырь в Ивенце (1606 г.)</li>
          <li>усадьба Ю.Радзивилла в д. Красная Звезда, Клецк  (XVIII в.)</li>
          <li>Слуцкая церковь (XVIII в.)</li>
        </ul>

        <div class="close-region">
          <a class="close-region__link scroll scroll-region" href="#belarus-map">
            <svg class="close-region__svg">
              <circle cx="50%" cy="50%" r="28"/>
              <polyline points="16,36 30,22 44,36" style="fill:none"/>
            </svg>
          </a>
        </div>
      </div>
    </section>
EOT;
?>