<?php
    echo <<<EOT
    <section class="regions regions--mogilev" id="mogilev">
      <div class="regions__warp container"> 
        <H2 class="section-title">Могилевская область</H2>   
        <div class="fadeInUp wow region__map-container">
          <img src="img/region/mogilev-region.png" alt="" class="region__map-img">
        </div>

        <p>Могилевская область – самый восточный регион Беларуси, пограничный с Российской Федерацией. Восточные соседи региона – 
          Смоленская и Брянская области России. На севере область граничит с Витебской, на западе – с Минской, а на юге –
           с Гомельской областями. Леса занимают около 41% территории области.</p>

        <h4>Население Могилевской области - 1 млн 52,9 тыс. человек</h4>
        <ul>
          <li>88,7% населения составляют белорусы</li>
          <li>7,84% – русские</li>
          <li>1,19% – украинцы</li>
        </ul>
        
        <h4>Поселки и города Могилевской области</h4>
        <p>В состав области входят 21 район, 15 городов, в том числе два города областного подчинения – Могилев и Бобруйск, 
          8 поселков городского типа, 155 сельских Советов с 2985 сельскими населенными пунктами.</p>
        
        <h4>Транспортное сообщение Могилевской  области</h4>
        <p>Беларусь – важный транзитный маршрут между Россией и Европой, и Могилевская область имеет развитую дорожную инфраструктуру.</p>
        <p>Железные дороги напрямую связывают область со всеми регионами Беларуси, Украиной, Молдовой, странами Балтии, рядом регионов России.</p>
        <p>Прямыми автобусными рейсами область связана с Минском, Новогрудком, Гомелем, Новополоцком, Витебском, Оршей, Москвой, Смоленском, Санкт-Петербургом и др.</p>
        <p>Область пересекают средние течения трех больших рек – Днепра, Сожа и Березины.</p>
        <p>В Гомеле и Мозыре расположены аэропорты.</p>


        <h4>Промышленность Могилевской области</h4>
        <p>Могилевская область – один из основных промышленных регионов Беларуси, который представлен более чем 200 предприятиями.</p>
        <p>Область занимает лидирующие позиции по производству самоходных скреперов и подземных автопоездов, прицепной сельхозтехники, 
          пассажирских лифтов в СНГ. В Беларуси Могилевская область является главным производителем шин, цемента, центробежных насосов, 
          электродвигателей, резиновой обуви, перевязочных материалов, текстильной галантереи, шелковых тканей, мягкой кровли и др.</p>
        <p>Основные индустриальные центры области – Могилев и Бобруйск. В Могилеве расположена свободная экономическая зона и технопарк "Могилев".</p>
        

        <h4>Природные ресурсы Могилевской области</h4>
        <ul>Могилевская область богата природными ресурсами и полезными ископаемыми. Известны 1800 месторождений:
          <li>цементное сырье (крупнейшие в стране запасы мела, мергеля, глины и суглинков цементных)</li>
          <li>фосфориты (уникальные для Беларуси месторождения)</li>
          <li>песчано-гравийные смеси</li>
          <li>строительные и силикатные пески</li>
          <li>торф</li>
          <li>сапропель</li>
          <li>минеральные воды</li>
          <li>трепел (самое крупное в Беларуси месторождение)</li>
          <li>нефть</li>
        </ul>

        <h4>Сельское хозяйство Могилевской области</h4>
        <p>Сельскохозяйственные угодья занимают 1,2 млн гектаров, в том числе пахотные земли – 766 тыс. гектаров.</p>
        <p>Ведущую роль в агропромышленном комплексе занимает растениеводство. Зерновые и зернобобовые культуры 
          распространены повсеместно. Более чем на 70% площадей они дают фуражное зерно и около 30% –  продовольственное.</p>
        <p>Животноводство имеет молочно-мясное направление. В ряде районов специализированные хозяйства занимаются пушным звероводством, 
          разведением лошадей, производством рыбы.</p>
        <p>Среди важнейших экологических проблем региона – радиоактивное загрязнение территории после аварии на Чернобыльской АЭС в 1986 году. 
          Всего загрязнено около 35% территории области.</p>

        <h4>Культура и средства массовой информации Могилевской области</h4>
        <ul>Богатая история, художественная культура Могилевщины отражены в многочисленных памятниках археологии, 
          самобытном архитектурном наследии, памятниках монументального и декоративно-прикладного искусства. Среди достопримечательностей:
          <li>25 музеев и филиалов</li>
          <li>3 профессиональных театра</li>
          <li>филармония</li>
        </ul>
        <p>Несколько ежегодных международных музыкальных и театральных фестивалей проводится в Могилевской области.</p>
        <p>В области издаются 4 областные и 23 местные газеты. Также имеются областные и городские радио- и телеканалы.</p>


        <div class="close-region">
          <a class="close-region__link scroll scroll-region" href="#belarus-map">
            <svg class="close-region__svg">
              <circle cx="50%" cy="50%" r="28"/>
              <polyline points="16,36 30,22 44,36" style="fill:none"/>
            </svg>
          </a>
        </div>
      </div>
    </section>
EOT;
?>