<?php
    echo <<<EOT
    <section class="regions regions--vitebsk" id="vitebsk">
      <div class="regions__warp container"> 
        <H2 class="section-title">Витебская область</H2>   
        <div class="fadeInUp wow region__map-container">
          <img src="img/region/vitebsk-region.png" alt="" class="region__map-img">
        </div>

        <p>Витебская область граничит с Россией, Литвой и Латвией. Витебская область входит в еврорегион "Озерный край". 
          Здесь находится свыше 2800 озер, более 500 рек. Лес занимает более трети территории области – около 60% ее приходится на вековые хвойные леса.
        </p>

        <h4>Население Витебской области - 1 млн 171,6 тыс. человек</h4>
        <ul>
          <li>85,14% населения составляют белорусы</li>
          <li>10,15% – русские</li>
          <li>1,18% – украинцы</li>
        </ul>
        
        <h4>Поселки и города Витебской области</h4>
        <p>Витебск – областной административный центр. В состав области входят 21 район и 2 города областного подчинения.</p>
        
        <h4>Транспортное сообщение Витебской  области</h4>
        <p>Витебская область граничит с тремя странами и имеет развитую дорожную инфраструктуру. Через регион проходят несколько 
          автомобильных  дорог международного значения.</p>
        <p>Длина железных дорог в Витебской области превышает 1200 км. Основные железнодорожные узлы – Витебск, Орша и Полоцк. 
          Международные железные дороги, соединяющие Россию с Украиной, Польшей, Литвой, проходят через территорию области.</p>
        <p>По территории региона протекают несколько рек. Самые крупные из них – Двина и Днепр.</p>
        <p>В Витебске расположен аэропорт.</p>


        <h4>Промышленность Витебской области</h4>
        <p>Витебская область – развитый промышленный регион Беларуси. Более 23% трудоспособного населения занято на промышленных предприятиях.</p>
        <ul>В числе основных отраслей промышленности:
          <li>легкая</li>
          <li>пищевая</li>
          <li>перерабатывающая</li>
          <li>производство электроэнергии</li>
          <li>нефтепереработка</li>
          <li>станкостроение</li>
        </ul>
        <p>Основными индустриальными центрами являются Витебск, Полоцк и Орша. В Витебске расположена свободная экономическая зона "Витебск".</p>
        
        <h4>Природные ресурсы Витебской области</h4>
        <ul>Витебская область богата месторождениями полезных ископаемых. Промышленно добываются:
          <li>доломит</li>
          <li>глина</li>
          <li>торф</li>
          <li>песок</li>
          <li>минеральные воды</li>
        </ul>

        <h4>Сельское хозяйство Витебской области</h4>
        <p>Земли сельскохозяйственного значения занимают 1,6 млн га. На долю животноводства приходится 55% агропромышленного 
          комплекса области, на растениеводство – 45%. Сельхозпредприятия специализируются на производстве молока, мяса свинины, 
          птицы, выращивании льна, зерновых, овощей. Развиты озерно-рыбные хозяйства.</p>

        <h4>Культура и средства массовой информации Витебской области</h4>
        <p>Витебская область имеет богатое культурное наследие – более 3 тыс. памятников археологии, истории, культуры и архитектуры. 
          В области 27 музеев, 2 театра, филармония.</p>
        <p>Витебщина – родина знаменитого международного фестиваля искусств "Славянский базар в Витебске".</p>
        <p>В области издаются 25 государственных газет.</p> 

        <h4>Знаменитые имена, связанные с Витебской областью</h4>
        <p>Витебская область гордится именами знаменитых земляков, оставивших свой след в мировой культуре.</p>
        <ul>В Полоцке родились и жили:
          <li>Евфросиния Полоцкая – православная святая и просветительница</li>
          <li>Франциск Скорина – белорусский первопечатник</li>
          <li>Симеон Полоцкий – просветитель и средневековый поэт</li>
          <li>Иван Хруцкий – живописец</li>
        </ul>
        <p>Недалеко от Витебска находилось имение русского художника-передвижника Ильи Репина. Его усадьба в деревне 
          Здравнево восстановлена, сейчас здесь находится музей художника.</p>
        <p>Знаменитый исследователь Восточной Сибири, чьим именем назван горный массив Верхоянских гор, – 
          Иван Черский родом из нынешнего Верхнедвинского района.</p>
        <p>Марк Шагал родился в Витебске в 1887 году. В городе сохранился его дом, где сегодня находится музей художника. 
          В Витебске творили Казимир Малевич, Эль Лисицкий.</p>
        <p>Александр Пушкин,  Иван Лажечников, Иван Бунин,  Владимир Маяковский, Глеб Успенский также имеют исторические связи с Витебской областью.</p>

        <div class="close-region">
          <a class="close-region__link" href="#belarus__map">
            <svg class="close-region__svg">
              <circle cx="50%" cy="50%" r="28"/>
              <polyline points="16,36 30,22 44,36" style="fill:none"/>
            </svg>
          </a>
        </div>
      </div>
    </section>
EOT;
?>